{
    "menu":{
        "inicio": "INICIO",
        "proyectos": "PROYECTOS",
        "contacto": "CONTACTANOS"
    },
    "home":{
        "quienes-somos": "ZifyPro",
        "texto-uno":"En ZifyPro, tus ideas se hacen realidad. Somos un equipo apasionado de desarrolladores Full Stack dedicados a transformar conceptos en experiencias digitales impactantes. Nos especializamos en desarrollo web y diseño personalizado, ofreciendo soluciones innovadoras que se destacan en la creación de páginas web únicas con experiencias de usuario (UX/UI) fluidas y funcionales.",
        "porque-elegirnos":"¿Elegirnos?",
        "texto-dos":"Nos destacamos como expertos en desarrollo Full Stack y diseño personalizado. Nos enorgullece no solo construir páginas web, sino también crear experiencias únicas que cumplen con tus objetivos. Colaborar con nosotros significa beneficiarte de soluciones digitales que van más allá de las expectativas, fusionando tecnología y creatividad para obtener resultados tangibles.",
        "nuestro-equipo": "Nosotros.",
        "texto-tres":" Nuestro equipo de profesionales apasionados y altamente calificados aporta una amplia experiencia en desarrollo web, diseño gráfico, experiencia de usuario y gestión de proyectos. Nos enorgullece ofrecer soluciones digitales innovadoras y de alta calidad que superen las expectativas de nuestros clientes. Estamos comprometidos con el éxito de tu proyecto y estamos aquí para brindarte apoyo."
    },
    "Texto-trabajos":{
        "nuestros-trabajos": "PROYECTOS",
        "texto-vortex":"E-comerce especializado en la venta de keys online, Vortex Gaming es una plataforma profesional a gran escala con diferentes implementaciones: " ,
        "texto-prop1": "-Autenticación de terceros",
        "texto-prop2": "-Panel de administrador",
        "texto-prop3": "-Gestión de stock",
        "texto-prop4": "-DB/API propia",
        "bilee-bob":"E-comere dedicado a la venta de comida, es una aplicación completa utilizada para mantener el control del local y gestionar los ingresos de stock y las ventas ",
        "bilee-bob1":"-Base de datos propia",
        "bilee-bob2":"-Autenticación de terceros",
        "bilee-bob3":"-Integración con mercado pago",
        "bilee-bob4":"-Panel de administrador",
        "bilee-bob5":"-Gestión de stock"

        
    },
    "footer":{
        "asesoria":"¿Te interesa una asesorias gratis?"
    } 

}